Repository: Yoddikko/kasetPlus
Catalog: Sources/Kaset/Resources/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, id, it, ja, ko, nl, no, pl, pt, pt_br, ro, ru, sv, tr, uk, zh_hans

source: Ambient Color Backdrop
ar: خلفية ألوان محيطة
cs: Pozadí barvy okolního prostředí
da: Baggrund For Omgivende Farve
de: Umgebende Farbhintergründe
el: Περιβάλλον Χρώμα Φόντου
es: Fondo de color ambiental
fi: Ambient-Värin Taustakuva
fr: Arrière-plan coloré ambiant
id: Latar Ambient Berwarna
it: Sfondo colori ambientale
ja: アンビエントカラーの背景
ko: 앰비언트 색상 배경
nl: Omgevingskleurachtergrond
no: Omgivelsesfarge Bakgrunn
pl: Ambientowe tło kolorystyczne
pt: Fundo com cor ambiente
pt_br: Fundo de cor ambiente
ro: Fundal culoare ambientală
ru: Фоновая цветовая подсветка
sv: Omgivande färgbakgrund
tr: Ortam Renk Arka Planı
uk: Фонове кольорове підсвічування
zh_hans: 环境色彩后退

source: Ambient backdrop style
ar: نمط الخلفية المحيطة
cs: Styl ambientního pozadí
da: Omgivende baggrunds stil
de: Umgebungshintergrundstil
el: Στυλ φόντου περιβάλλοντος
es: Estilo de fondo ambiente
fi: Ambient-taustan tyyli
fr: Style d'arrière-plan ambiant
it: Stile sfondo ambient
ja: アンビエントの背景スタイル
nl: Stijl van de omgevingsachtergrond
no: Stil for Ambient bakteppe
pl: Styl tła otoczenia
pt: Estilo de fundo ambiente
pt_br: Estilo de fundo ambiente
ro: Stilul fundalului ambiental
ru: Стиль фона Ambient
sv: Omgivande bakgrund stil
uk: Стиль фону для Ambient Display
zh_hans: 环境背景风格

source: Ambient backdrop style (developer)
ar: نمط الخلفية المحيطية (للمطور)
cs: Styl ambientního pozadí (vývojář)
da: Omgivende baggrund stil (udvikler)
de: Stil des atmosphärischen Hintergrunds (Entwickler)
el: Στυλ φόντου περιβάλλοντος (προγραμματιστής)
es: Estilo del fondo ambiental (desarrollador)
fi: Ympäristön taustatyyli (kehittäjä)
fr: Style de l'arrière-plan ambiant (développeur)
id: Gaya latar ambient (pengembang)
it: Stile sfondo ambient (sviluppatore)
ja: アンビエント背景スタイル（開発者）
ko: 앰비언트 배경 스타일(개발자)
nl: Stijl van ambient-achtergrond (ontwikkelaar)
no: Omgivelsesstil (utvikler)
pl: Styl tła ambient (deweloper)
pt: Estilo do pano de fundo ambiente (programador)
pt_br: Estilo de fundo ambiente (desenvolvedor)
ro: Stilul fundalului (dezvoltator)
ru: Стиль атмосферного фона (для разработчика)
sv: Stil för ambient bakgrund (utvecklare)
tr: Ambient arka plan stili (geliştirici)
uk: Стиль ембієнтного тла (для розробника)
zh_hans: 环境背景风格 (开发者)

source: An unknown error occurred
ar: حدث خطأ غير معروف
cs: Došlo k neznámé chybě
da: Der opstod en ukendt fejl
de: Ein unbekannter Fehler ist aufgetreten
el: Παρουσιάστηκε ένα άγνωστο σφάλμα
es: Se produjo un error desconocido
fi: Tapahtui tuntematon virhe
fr: Une erreur inconnue s'est produite
id: Terjadi kesalahan yang tidak diketahui
it: Si è verificato un errore sconosciuto
ja: 不明なエラーが発生しました
ko: 알 수 없는 오류가 발생했습니다
nl: Er is een onbekende fout opgetreden
no: En ukjent feil har oppstått
pl: Wystąpił nieznany błąd
pt: Ocorreu um erro desconhecido
pt_br: Ocorreu um erro desconhecido
ro: A apărut o eroare necunoscută
ru: Произошла неизвестная ошибка
sv: Ett okänt fel inträffade
tr: Bilinmeyen bir hata oluştu
uk: Сталася невідома помилка
zh_hans: 发生未知错误

source: Analyzing playlist...
ar: تحليل قائمة التشغيل...
cs: Analyzuji playlist...
da: Analyserer afspilningsliste...
de: Playlist wird analysiert…
el: Ανάλυση λίστας αναπαραγωγής...
es: Analizando playlist…
fi: Analysoidaan soittolistaa...
fr: Analyse de la playlist...
id: Menganalisis daftar putar...
it: Analisi playlist…
ja: プレイリストを分析中...
ko: 재생목록 분석 중...
nl: Afspeellijst wordt geanalyseerd…
no: Analyserer spillelisten...
pl: Analizowanie playlisty…
pt: A analisar lista de reprodução…
pt_br: Analisando playlist...
ro: Se analizează lista de redare...
ru: Анализ плейлиста…
sv: Analyserar spellista…
tr: Çalma listesi analiz ediliyor...
uk: Аналіз плейлиста...
zh_hans: 正在分析播放列表...

source: Analyzing...
ar: جاري التحليل...
cs: Analyzuji...
da: Analyserer...
de: Wird analysiert…
el: Ανάλυση...
es: Analizando…
fi: Tarkastellaan...
fr: Analyse en cours...
id: Menganalisis...
it: Analisi…
ja: 分析中...
ko: 분석 중...
nl: Wordt geanalyseerd…
no: Analyserer...
pl: Analizowanie…
pt: A analisar…
pt_br: Analisando...
ro: Analizare...
ru: Анализ…
sv: Analyserar…
tr: Analiz ediliyor...
uk: Аналіз...
zh_hans: 正在分析...

source: Apple Intelligence
ar: ذكاء Apple
de: Apple-Intelligenz
es: Inteligencia de Apple
fr: Intelligence Apple
nl: Apple Intelligentie
pl: Inteligencja Apple
pt: Inteligência da Apple
pt_br: Inteligência da Apple
ro: Inteligența Apple
ru: Интеллект Apple
sv: Apple Intelligens
uk: Розвідка Apple
zh_hans: 苹果情报

source: Apple Intelligence & Siri Settings
ar: إعدادات ذكاء Apple و Siri
cs: Nastavení Apple Intelligence & Siri
da: Apple Intelligence & Siri-Indstillinger
de: Einstellungen für Apple Intelligence und Siri
el: Ρυθμίσεις Apple Intelligence & Siri
es: Configuración de Apple Intelligence y Siri
fi: Apple Intelligence & Siri Asetukset
fr: Réglages Apple Intelligence et Siri
id: Apple Intelligence & Pengaturan Siri
it: Impostazioni Apple Intelligence & Siri
ja: Apple Intelligence & Siri 設定
ko: Apple Intelligence 및 Siri 설정
nl: Instellingen voor Apple Intelligence en Siri
no: Apple Intelligence & Siri innstillinger
pl: Ustawienia Apple Intelligence i Siri
pt: Definições de Apple Intelligence e Siri
pt_br: Configurações da Apple Intelligence & Siri
ro: Setări Apple Intelligence & Siri
ru: Настройки Apple Intelligence и Siri
sv: Inställningar för Apple Intelligence och Siri
tr: Apple Intelligence ve Siri Ayarları
uk: Налаштування Apple Intelligence і Siri
zh_hans: Apple Intelligence & Siri设置

source: Apple Intelligence is currently unavailable.
ar: ذكاء Apple غير متاح حاليًا.
cs: Apple Intelligence je momentálně nedostupná.
da: Apple Intelligence er i øjeblikket ikke tilgængelig.
de: Apple Intelligence ist derzeit nicht verfügbar.
el: Η Apple Intelligence δεν είναι διαθέσιμη προς το παρόν.
es: Apple Intelligence no está disponible en este momento.
fi: Apple Intelligence ei ole tällä hetkellä käytettävissä.
fr: Apple Intelligence est actuellement indisponible.
id: Apple Intelligence saat ini tidak tersedia.
it: Apple Intelligence non è attualmente disponibile.
ja: Apple Intelligenceは現在利用できません。
ko: Apple Intelligence를 현재 사용할 수 없습니다.
nl: Apple Intelligence is momenteel niet beschikbaar.
no: Apple Intelligence er for øyeblikket utilgjengelig.
pl: Apple Intelligence jest obecnie niedostępne.
pt: O Apple Intelligence está indisponível neste momento.
pt_br: A Inteligência da Apple está indisponível no momento.
ro: Apple Intelligence nu este disponibil în prezent.
ru: Apple Intelligence сейчас недоступна.
sv: Apple Intelligence är för närvarande otillgänglig.
tr: Apple Intelligence şu anda kullanılamıyor.
uk: Apple Intelligence наразі недоступний.
zh_hans: 苹果情报目前不可用。

source: Apple Intelligence is downloading. This may take a few minutes.
ar: جارٍ تنزيل ذكاء Apple. قد يستغرق هذا بضع دقائق.
cs: Apple Intelligence se stahuje. To může trvat několik minut.
da: Apple Intelligence downloader. Dette kan tage et par minutter.
de: Apple Intelligence wird geladen. Das kann ein paar Minuten dauern.
el: Λήψη της Apple Intelligence. Αυτό μπορεί να διαρκέσει μερικά λεπτά.
es: Apple Intelligence se está descargando. Esto puede tardar unos minutos.
fi: Apple Intelligence lataa. Tämä voi kestää muutaman minuutin.
fr: Apple Intelligence est en cours de téléchargement. Cela peut prendre quelques minutes.
id: Apple Intelligence sedang diunduh. Ini mungkin memakan waktu beberapa menit.
it: Download di Apple Intelligence in corso. Potrebbero volerci alcuni minuti.
ja: Apple Intelligenceをダウンロード中です。数分かかる場合があります。
ko: Apple Intelligence를 다운로드하는 중입니다. 몇 분 정도 걸릴 수 있습니다.
nl: Apple Intelligence wordt gedownload. Dit kan enkele minuten duren.
no: Apple Intelligence laster ned. Dette kan ta noen minutter.
pl: Apple Intelligence jest pobierane. Może to potrwać kilka minut.
pt: O Apple Intelligence está a ser transferido. Isto poderá demorar alguns minutos.
pt_br: A Apple Intelligence está baixando. Isso pode levar alguns minutos.
ro: Apple Intelligence se descarcă. Poate dura cateva minute.
ru: Apple Intelligence загружается. Это может занять несколько минут.
sv: Apple Intelligence laddas ned. Det kan ta några minuter.
tr: Apple Intelligence indiriliyor. Bu işlem birkaç dakika sürebilir.
uk: Apple Intelligence завантажується. Це може тривати кілька хвилин.
zh_hans: 苹果智能正在下载。这可能需要几分钟。

source: Apple Intelligence is not available
ar: ذكاء Apple غير متاح
cs: Apple Intelligence není k dispozici
da: Apple Intelligence er ikke tilgængelig
de: Apple Intelligence ist nicht verfügbar
el: Η Apple Intelligence δεν είναι διαθέσιμη
es: Apple Intelligence no está disponible
fi: Apple Intelligence ei ole käytettävissä
fr: Apple Intelligence n'est pas disponible
id: Apple Intelligence tidak tersedia
it: Apple Intelligence non disponibile
ja: Apple Intelligenceは利用できません
ko: Apple Intelligence를 사용할 수 없음
nl: Apple Intelligence is niet beschikbaar
no: Apple Intelligence er ikke tilgjengelig
pl: Apple Intelligence jest niedostępne
pt: O Apple Intelligence não está disponível
pt_br: A Inteligência Apple não está disponível
ro: Apple Intelligence nu este disponibil
ru: Apple Intelligence недоступна
sv: Apple Intelligence är inte tillgänglig
tr: Apple Intelligence kullanılamıyor
uk: Apple Intelligence недоступний
zh_hans: 苹果智能不可用

source: Apple Intelligence is ready to use
ar: ذكاء Apple جاهز للاستخدام
cs: Apple Intelligence je připravena k použití
da: Apple Intelligence er klar til brug
de: Apple Intelligence ist einsatzbereit
el: Η Apple Intelligence είναι έτοιμη προς χρήση
es: Apple Intelligence está listo para usarse
fi: Apple Intelligence on käyttövalmis
fr: Apple Intelligence est prêt à être utilisé
id: Apple Intelligence siap digunakan
it: Apple Intelligence è pronta per l'uso
ja: Appleインテリジェンスを使用する準備ができました
ko: Apple Intelligence를 사용할 준비가 되었습니다
nl: Apple Intelligence is klaar voor gebruik
no: Apple Intelligence er klar til bruk
pl: Apple Intelligence jest gotowe do użycia
pt: O Apple Intelligence está pronto a utilizar
pt_br: A Inteligência da Apple está pronta para uso
ro: Apple Intelligence este gata de utilizare
ru: Apple Intelligence готова к использованию
sv: Apple Intelligence är redo att användas
tr: Apple Intelligence kullanıma hazır
uk: Apple Intelligence готовий до використання
zh_hans: 苹果智能已准备使用

source: Apply Changes
ar: تطبيق التغييرات
cs: Použít změny
da: Anvend Ændringer
de: Änderungen anwenden
el: Εφαρμογή Αλλαγών
es: Aplicar cambios
fi: Ota Muutokset Käyttöön
fr: Appliquer les modifications
id: Terapkan Perubahan
it: Applica modifiche
ja: 変更を適用
ko: 변경사항 적용
nl: Wijzigingen toepassen
no: Bruk endringer
pl: Zastosuj zmiany
pt: Aplicar alterações
pt_br: Aplicar alterações
ro: Aplică modificările
ru: Применить изменения
sv: Verkställ ändringar
tr: Değişiklikleri Uygula
uk: Застосувати зміни
zh_hans: 应用更改

source: Artist
ar: فنان
cs: Umělec
da: Kunstner
de: Interpret
el: Καλλιτέχνης
es: Artista
fi: Esittäjä
fr: Artiste
id: Artis
it: Artista
ja: アーティスト
ko: 아티스트
nl: Artiest
no: Kunstner
pl: Artysta
pt: Artista
pt_br: Artista
ru: Исполнитель
sv: Konstnären
tr: Sanatçı
uk: Виконавець
zh_hans: 艺人

source: Artist not found
ar: الفنان غير موجود
cs: Umělec nebyl nalezen
da: Kunstner ikke fundet
de: Interpret nicht gefunden
el: Δεν βρέθηκε καλλιτέχνης
es: Artista no encontrado
fi: Esittäjää ei löytynyt
fr: Artiste introuvable
id: Artis tidak ditemukan
it: Artista non trovato
ja: アーティストが見つかりません
ko: 아티스트를 찾을 수 없음
nl: Artiest niet gevonden
no: Artist ikke funnet
pl: Nie znaleziono artysty
pt: Artista não encontrado
pt_br: Artista não encontrado
ro: Artistul nu a fost găsit
ru: Исполнитель не найден
sv: Artist hittades inte
tr: Sanatçı bulunamadı
uk: Виконавця не знайдено
zh_hans: 找不到艺人

source: Artists
ar: فنانون
cs: Umělci
da: Kunstnere
de: Interpreten
el: Καλλιτέχνες
es: Artistas
fi: Esittäjät
fr: Artistes
id: Artis
it: Artisti
ja: アーティスト
ko: 아티스트
nl: Artiesten
no: Artister
pl: Artyści
pt: Artistas
pt_br: artistas
ro: Artişti
ru: Исполнители
sv: Artister
tr: Sanatçılar
uk: Виконавці
zh_hans: 艺人

source: Ask AI (⌘K)
ar: اسأل الذكاء الاصطناعي (⌘K)
cs: Zeptat se na AI (<unk> K)
da: Spørg AI (¤ K)
de: KI fragen (⌘K)
el: Ρωτήστε Την Τεχνητή Νοημοσύνη (Af)
es: Preguntar a la IA (⌘K)
fi: Kysy AI (ŽK)
fr: Demander à l'IA (⌘K)
id: Tanya AI (⌘K)
it: Chiedi all'AI (⌘K)
ja: AI(⌘K)に聞く
ko: AI에게 질문 (⌘K)
nl: Vraag AI (⌘K)
no: Spør AI (∙K)
pl: Zapytaj AI (⌘K)
pt: Perguntar à IA (⌘K)
pt_br: Pergunte AI (⌘K)
ro: Întreabă AI (~ K)
ru: Спросить AI (⌘K)
sv: Fråga AI (⌘K)
tr: Yapay Zekaya Sor (⌘K)
uk: Запитати ШІ (⌘K)
zh_hans: 询问AI (zhK)

source: Ask a question, share an idea, or just say hi to the community.
ar: اسأل سؤالاً، شارك فكرةً، أو فقط قل مرحباً للمجتمع.
cs: Zeptejte se na otázku, sdílejte myšlenku, nebo jen řekněte ji komunitě.
da: Stil et spørgsmål, del en idé, eller bare sige hi til fællesskabet.
de: Stellen Sie eine Frage, teilen Sie eine Idee oder sagen Sie einfach Hallo zur Gemeinschaft.
el: Κάντε μια ερώτηση, μοιραστείτε μια ιδέα, ή απλά πείτε hi στην κοινότητα.
es: Hacer una pregunta, compartir una idea, o simplemente decir a la comunidad.
fi: Kysy kysymys, jaa ajatus, tai vain sanoa hi yhteisölle.
fr: Posez une question, partagez une idée, ou dites bonjour à la communauté.
it: Chiedi qualcosa, condividi un'idea o saluta la community.
ja: 質問をしたり、アイデアを共有したり、コミュニティに挨拶をしたりしましょう。
nl: Stel een vraag, deel een idee, of zeg hi tegen de gemeenschap.
no: Still et spørsmål, del en idé, eller bare si hei til fellesskapet.
pl: Zadaj pytanie, podziel się pomysłem lub po prostu powiedz hi społeczności.
pt: Faça uma pergunta, compartilhe uma ideia, ou apenas diga um oi à comunidade.
pt_br: Faça uma pergunta, compartilhe uma ideia, ou apenas diga um oi à comunidade.
ro: Puneți o întrebare, împărtășiți o idee sau spuneți bună comunității.
ru: Задайте вопрос, делитесь идеями или просто поговорите с сообществом.
sv: Ställ en fråga, dela en idé, eller bara säga hej till gemenskapen.
uk: Задайте питання, поділіться ідеєю, або просто привітайтеся до громади.
zh_hans: 问一个问题，分享想法，或者只是向社区说一下。

source: Ask anything about music...
ar: اسأل أي شيء عن الموسيقى...
cs: Zeptejte se něčeho na hudbu...
da: Spørg noget om musik...
de: Frag etwas über Musik…
el: Ρωτήστε κάτι για τη μουσική...
es: Pregunta lo que quieras sobre música…
fi: Kysy mitään musiikista...
fr: Posez n'importe quelle question sur la musique...
id: Tanya apa saja tentang musik...
it: Chiedi qualsiasi cosa sulla musica…
ja: 音楽について質問してください...
ko: 음악에 대해 무엇이든 물어보세요...
nl: Vraag alles over muziek…
no: Spør om musikk...
pl: Zapytaj o wszystko związane z muzyką…
pt: Pergunte qualquer coisa sobre música…
pt_br: Pergunte algo sobre música...
ro: Întreabă ceva despre muzică...
ru: Спросите что угодно о музыке…
sv: Fråga vad som helst om musik…
tr: Müzik hakkında istediğinizi sorun...
uk: Запитайте що завгодно про музику...
zh_hans: 询问有关音乐的任何信息...

source: Audio
ar: الصوت
cs: Zvuk
da: Lyd
el: Ήχος
fi: Ääni
ja: オーディオ
ko: 오디오
nl: Geluid
no: Lyd
pl: Dźwięk
pt: Áudio
pt_br: Áudio
ru: Аудио
sv: Ljud
tr: Ses
uk: Аудіо
zh_hans: 音频

source: Audio engine failed to start: %@
ar: فشل بدء تشغيل محرك الصوت: %@
cs: Nepodařilo se spustit: %@
da: Lydmaskine kunne ikke starte: %@
de: Die Audio-Engine konnte nicht gestartet werden: %@
el: Η μηχανή ήχου απέτυχε να ξεκινήσει: %@
es: No se pudo iniciar el motor de audio: %@
fi: Äänimoottorin käynnistys epäonnistui: %@
fr: Le moteur audio n'a pas pu démarrer : %@
id: Mesin audio gagal memulai: %@
it: Impossibile avviare il motore audio: %@
ja: オーディオエンジンの起動に失敗しました: %@
ko: 오디오 엔진을 시작하지 못했습니다: %@
nl: Audiomotor kon niet starten: %@
no: Lydmotoren startet ikke: %@
pl: Nie udało się uruchomić silnika audio: %@
pt: Falha ao iniciar o motor de áudio: %@
pt_br: O mecanismo de áudio falhou ao iniciar: %@
ro: Pornirea motorului audio nu a reușit: %@
ru: Не удалось запустить аудиодвижок: %@
sv: Det gick inte att starta ljudmotorn: %@
tr: Ses motoru başlatılamadı: %@
uk: Не вдалося запустити аудіодвигун: %@
zh_hans: 启动音频引擎失败: %@

source: Audio engine failed to start: %arg
ar: فشل تشغيل محرك الصوت: %arg
cs: Nepodařilo se spustit: %arg
da: Lydmotor kunne ikke starte: %arg
de: Audio-Engine konnte nicht gestartet werden: %arg
el: Η μηχανή ήχου απέτυχε να ξεκινήσει: %arg
es: Error al iniciar el motor de audio: %arg
fi: Äänimoottorin käynnistys epäonnistui: %arg
fr: Le moteur audio n'a pas pu démarrer : %arg
ja: オーディオエンジンの起動に失敗しました: %arg
nl: Audio engine starten mislukt: %arg
no: Lydmotor feilet i å starte: %arg
pl: Uruchamianie silnika dźwiękowego nie powiodło się: %arg
pt: O mecanismo de áudio falhou ao iniciar: %arg
pt_br: O mecanismo de áudio falhou ao iniciar: %arg
ro: Pornirea motorului audio a eșuat: %arg
ru: Аудио движок не запущен: %arg
sv: Ljudmotorn kunde inte starta: %arg
uk: Не вдалося запустити аудіо рушій: %arg
zh_hans: 启动音频引擎失败： %arg

source: Audiobook
ar: كتاب صوتي
da: Lydbog
de: Hörbuch
es: Audiolibro
fi: Äänikirja
fr: Livre audio
id: Buku audio
it: Audiolibro
ja: オーディオブック
ko: 오디오북
nl: Luisterboek
no: Lydeoboks
pl: Dźwięk
pt: Audiolivro
ro: Audiobok
ru: Аудиокнига
sv: Ljudbok
tr: Sesli Kitap
uk: Аудіокнига
zh_hans: 音频簿

source: Auto
ar: تلقائي
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματο
es: Automático
fi: Automaattinen
fr: Automatique
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
nl: Automatisch
no: Automatisk
pl: Automatycznie
pt: Automático
pt_br: Automático
ro: Automat
ru: Авто
sv: Automatiskt
tr: Otomatik
uk: Авто
zh_hans: 自动操作

source: Auto-skips sponsored segments in videos.
ar: تخطي تلقائي الأجزاء التي ترعاها مقاطع الفيديو.
cs: Automaticky přeskočí sponzorované segmenty ve videích.
da: Auto-springer sponsorerede segmenter i videoer.
de: Überspringt gesponserte Segmente automatisch in Videos.
el: Αυτόματη παράλειψη διαφημιζόμενα τμήματα σε βίντεο.
es: Salta automáticamente segmentos patrocinados en vídeos.
fi: Automaattiset ohitukset sponsoroituihin segmentteihin videoilla.
fr: Ignorer automatiquement les segments sponsorisés dans les vidéos.
ja: 動画内のスポンサー付きセグメントを自動スキップします。
nl: Automatisch gesponsorde segmenten overslaan in video's.
no: Auto-hopper over sponsede segmenter i videoer.
pl: Automatycznie pomija sponsorowane segmenty w filmach.
pt: Pula automaticamente segmentos patrocinados nos vídeos.
pt_br: Pula automaticamente segmentos patrocinados nos vídeos.
ro: Sari automat segmente sponsorizate în videoclipuri.
ru: Автопропуск сегментов спонсируемых видео.
sv: Auto-hoppar sponsrade segment i videor.
uk: Автоматично пропускає спонсоровані сегменти у відео.
zh_hans: 在视频中自动跳过支持的片段。

source: Automatically check for updates
ar: التحقق تلقائيًا من التحديثات
cs: Automaticky kontrolovat aktualizace
da: Søg automatisk efter opdateringer
de: Automatisch nach Updates suchen
el: Αυτόματος έλεγχος ενημερώσεων
es: Buscar actualizaciones automáticamente
fi: Tarkista päivitykset automaattisesti
fr: Vérifier automatiquement les mises à jour
id: Periksa pembaruan secara otomatis
it: Controlla automaticamente gli aggiornamenti
ja: 自動的にアップデートを確認
ko: 자동으로 업데이트 확인
nl: Automatisch op updates controleren
no: Se etter oppdateringer automatisk
pl: Automatycznie sprawdzaj uaktualnienia
pt: Procurar atualizações automaticamente
pt_br: Verificar por atualizações automaticamente
ro: Verifică automat actualizările
ru: Автоматически проверять обновления
sv: Sök efter uppdateringar automatiskt
tr: Güncellemeleri otomatik denetle
uk: Автоматично перевіряти оновлення
zh_hans: 自动检查更新

source: Available
ar: متاح
cs: Dostupné
da: Tilgængelig
de: Verfügbar
el: Διαθέσιμο
es: Disponible
fi: Saatavilla
fr: Disponible
id: Tersedia
it: Disponibile
ja: 利用可能です
ko: 사용 가능
nl: Beschikbaar
no: Tilgjengelig
pl: Dostępne
pt: Disponível
pt_br: Disponível
ro: Disponibil
ru: Доступно
sv: Tillgänglig
tr: Kullanılabilir
uk: Доступно
zh_hans: 可用

source: Back 30 seconds
ar: رجوع 30 ثانية
cs: Zpět 30 sekund
da: Tilbage 30 sekunder
de: 30 Sekunden zurück
el: Πίσω 30 δευτερόλεπτα
es: Retroceder 30 segundos
fi: Selkä 30 sekuntia
fr: Reculer de 30 secondes
id: Mundur 30 detik
it: Indietro di 30 secondi
ja: 30秒戻る
ko: 30초 뒤로
nl: 30 seconden terug
no: Tilbake 30 sekunder
pl: Cofnij o 30 sekund
pt: Recuar 30 segundos
pt_br: Voltar 30 segundos
ro: Înapoi 30 secunde
ru: Назад на 30 секунд
sv: Tillbaka 30 sekunder
tr: 30 saniye geri
uk: Назад на 30 секунд
zh_hans: 30秒后后

source: Background Playback
ar: التشغيل في الخلفية
cs: Přehrávání na pozadí
da: Baggrunds Afspilning
de: Wiedergabe im Hintergrund
el: Αναπαραγωγή Φόντου
es: Reproducción en segundo plano
fi: Taustan Toisto
fr: Lecture en arrière-plan
id: Putar di Latar Belakang
it: Riproduzione in background
ja: バックグラウンド再生
ko: 백그라운드 재생
nl: Achtergrondweergave
no: Bakgrunns avspilling
pl: Odtwarzanie w tle
pt: Reprodução em segundo plano
pt_br: Reprodução de fundo
ro: Redare fundal
ru: Фоновое воспроизведение
sv: Uppspelning i bakgrunden
tr: Arka Planda Oynatma
uk: Відтворення у фоновому режимі
zh_hans: 后台播放

source: Bands
ar: النطاقات
cs: Pásky
da: Bånd
de: Bänder
el: Συγκροτήματα
es: Bandas
fi: Taajuudet
fr: Bandes
id: Band
it: Bande
ja: バンド
ko: 밴드
nl: Banden
no: Bånder
pl: Pasma
pt: Bandas
pt_br: Bandas
ro: Banderola
ru: Полосы
sv: Band
tr: Bantlar
uk: Смуги
zh_hans: 波段

source: Bass Booster
ar: معزز الجهير
cs: Zvýraznění basů
da: Bas Booster
de: Bassverstärker
el: Ενίσχυση Μπάσου
es: Refuerzo de graves
fi: Basson Korostus
fr: Amplificateur de basses
id: Penguat Bass
ko: 베이스 부스터
nl: Basversterking
pl: Wzmocnienie basów
pt: Reforço de graves
pt_br: Amplificar os baixos
ro: Amplificare Bas
ru: Усиление басов
sv: Basförstärkare
tr: Bas Yükseltici
uk: Посилення басів
zh_hans: 低音加成

source: Bass Reducer
ar: مخفض الجهير
cs: Snímač basů
da: Bas Reducerer
de: Bassreduzierung
el: Μείωση Μπάσου
es: Reducción de graves
fi: Basson Vähennys
fr: Réducteur de basses
id: Pengurang Bass
it: Riduttore bassi
ko: 베이스 리듀서
nl: Basreductie
no: Bass Reduser
pl: Redukcja basów
pt: Redução de graves
pt_br: Reduzir os baixos
ro: Reducere Bass
ru: Ослабление басов
sv: Basdämpare
tr: Bas Azaltıcı
uk: Зменшення басів
zh_hans: 低音减少

source: Behavior
ar: السلوك
cs: Chování
da: Opførsel
de: Verhalten
el: Συμπεριφορά
es: Comportamiento
fi: Käyttäytyminen
fr: Comportement
id: Perilaku
it: Comportamento
ja: 動作
ko: 동작
nl: Gedrag
no: Oppførsel
pl: Zachowanie
pt: Comportamento
pt_br: Comportamento
ro: Comportament
ru: Поведение
sv: Beteende
tr: Davranış
uk: Поведінка
zh_hans: 行为

source: Blocks ads and tracking in YouTube videos.
ar: كتل الإعلانات والتتبع في مقاطع فيديو يوتيوب.
cs: Blokuje reklamy a sledování videa na YouTube.
da: Blokerer annoncer og sporing i YouTube-videoer.
de: Blockiert Werbung und Tracking in YouTube-Videos.
el: Μπλοκάρει διαφημίσεις και παρακολούθηση στα βίντεο YouTube.
es: Bloquea anuncios y seguimiento en vídeos de YouTube.
fi: Estää mainokset ja seurannan YouTube-videoilla.
fr: Bloque les publicités et le suivi dans les vidéos YouTube.
it: Blocca ad e tracking nei video di YouTube.
ja: YouTube動画の広告とトラッキングをブロックします。
nl: Blokkeert advertenties en tracking in YouTube-video's.
no: Blokkerer annonser og sporing i YouTube-videoer.
pl: Blokuje reklamy i śledzenie w filmach YouTube.
pt: Bloqueia anúncios e rastreamento nos vídeos do YouTube.
pt_br: Bloqueia anúncios e rastreamento nos vídeos do YouTube.
ro: Blochează reclamele și urmărirea în videoclipurile de pe YouTube.
ru: Блокирует рекламу и отслеживание в видео YouTube.
sv: Blockerar annonser och spårning i YouTube-videor.
uk: Блокує рекламу та відслідковування в відео YouTube.
zh_hans: 在 YouTube 视频屏蔽广告和跟踪。

source: Body
ar: الجسم
cs: Tělo
da: Krop
de: Körper
el: Σώμα
es: Cuerpo
fi: Runko
fr: Corps
ja: 本文
nl: Lichaam
no: Innhold
pl: Ciało
pt: Conteúdo
pt_br: Conteúdo
ro: Corp
ru: Тело
sv: Kropp
uk: Тіло
zh_hans: 正文内容
